{
  "page": 1,
  "per_page": 7,
  "total_books": 82,
  "total_pages": 12,
  "books": [
    {
      "id": "1",
      "book_image": "https://teambooksreaders.com/APP/books/images/seerah.webp",
      "book_cover_image": "https://teambooksreaders.com/APP/books/images/seerah_cover.webp",
      "book_name": "সীরাহ ১ম খণ্ড",
      "book_writer": "জিম তানভীর",
      "book_status": "0",
      "book_available": "বইটি পড়ার জন্য নিতে পারেন।বই নেয়ার জন্য মেসেজ করুন",
      "book_notavailable": "৩০  জুন",
      "book_review": "(১)\r\nরাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের সীরাহ নিয়ে যেসব বই পড়েছি, তারমধ্যে রেইনড্রপস এর সীরাহ বইটিকে শীর্ষে রাখবো। এই বইটি পড়ার পর সীরাত ইবন হিশাম শুরু করলাম, সীরাত বিষয়ক রেফারেন্স বুক। মনে হচ্ছে সীরাত ইবন হিশাম যেভাবে অনুবাদ করা হয়েছে, একই কথা আরো সুন্দর করে রেইনড্রপস এর সীরাহ বইটিতেও উদ্ধৃত হয়েছে।\r\n\r\nতার সাথে অতিরিক্ত যে দিকটা বইটাকে অনন্য করেছে সেটা হলো প্রত্যেকটা ঘটনা থেকে 'শিক্ষা' কী আছে সেটা। আগে সীরাহ পড়তে গিয়ে অনেকটা গল্পের ঢঙ এ পড়তাম। গল্প-উপন্যাসের মতো কোনো কোনো জায়গায় টানটান উত্তেজনার থ্রিলার, কোনো কোনো জায়গায় কষ্টকর অবস্থার বিবরণ আবার কোনো কোনো জায়গায় বীরের বেশে গল্পের নায়কের মতো প্রত্যাবর্তন - সীরাহ পড়তে গিয়ে আর দশটা গল্প উপন্যাস থেকে সীরাহ'তে শিক্ষার বিষয়টা অনুধাবন করা মোটামুটি কষ্টসাধ্য ছিলো।\r\n\r\nতার উপর আমাদের দেশে সীরাহ নিয়ে যেসব বই পাওয়া যায় তার বেশিরভাগই অনুবাদ করা বই। যেমন: সীরাত ইবন হিশাম, আর রাহীকূল মাখতুম, নবীয়ে রহমত ইত্যাদি। মূল বই আর অনুবাদ বইয়ের ভাষাগত ব্যবধান তৈরি হবার দরুন সীরাহ পড়ে যেরকম উপকৃত হবার কথা সেরকমটা হচ্ছেনা।\r\n\r\nসীরাহ পড়তে গেলে অনেকসময় মনে হতে পারে, ১৪০০ বছর আগের কোনো কাহিনী পড়ছি, এসব ঘটনা তো ১৪০০ বছর আগের কোনো মরু প্রান্তরের।\r\n\r\nসীরাহ এবং বর্তমান সময়ের সংযোগ, এই দুটো বিষয় সীরাহ অধ্যয়নের জন্য অনেক গুরুত্বপূর্ণ। ১৪০০ বছর আগের ঘটনাগুলোও যে ঘুরেফিরে আমাদের চারপাশে পুনরাবৃত্তি হচ্ছে, আমাদের সমাজেও যে আবু জাহেল, আব্দুল্লাহ ইবন উবাই বাস করছে তাদেরকে কিভাবে চিনবো, তাদেরকে চেনার সেই লক্ষণগুলো বইতে চোখে আঙ্গুল দিয়ে দেখানোর চেষ্টা করা হয়েছে।\r\n\r\nএই বইটি এ দুটো অভাব অনেকটা দূর করেছে।\r\n\r\n(২)\r\nরাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম নিজে ১৯ টি যুদ্ধে অংশগ্রহণ করেছেন এবং ৫৫ টিরও বেশি সামরিক অভিযান পাঠিয়েছেন। বছরে গড়ে ৭ টি করে যুদ্ধ। এসব যুদ্ধের কারণ, যুদ্ধের সময়কার পরিস্থিতি, যুদ্ধ শেষের অবস্থা এবং যুদ্ধ থেকে শিক্ষা কী আছে সেই বিষয়গুলো নিয়ে বইটিতে বিস্তর আলোকপাত করা হয়েছে।\r\n\r\nরাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের সীরাহ এর অন্যতম গুরুত্বপূর্ণ অধ্যায় হলো জিহাদ। আজকালকার দিনে জিহাদকে ট্যাবু হিসেবে এমনভাবে উপস্থাপন করা হচ্ছে, এমনকি রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের জীবনকাহিনী বর্ণনা করতে গিয়েও অনেকেই এই বিষয়টা ইগনোর করে যেতে চান!\r\n\r\nবইটিতে এই বিষয়টাকে যথেষ্ট গুরুত্ব দেওয়া হয়েছে, যতটুকু দেওয়া দরকার।\r\n\r\n(৩)\r\nএই বইটা পড়ার পর সীরাহ নিয়ে অন্যান্য বই পড়া শুরু করলাম। অন্যান্য বই পড়তে গিয়ে যে সুবিধা পাচ্ছি সেটা হলো সিকুয়েন্স মনে থাকা। রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের কোন ঘটনার পর কোন ঘটনা ঘটেছে এই বিষয়টার ক্রমধারা খুব সুন্দরভাবে বজায় রাখা হয়েছে বইটিতে।\r\n\r\nতাছাড়া বইটাতে অহেতুক বর্ণনা পরিহার করা হয়েছে। তারিখ, সাল, বংশ পরিচয়ের যে বিস্তর বর্ণনা সীরাত ইবন হিশাম সহ অন্যান্য বইতে দেওয়া আছে সেরকম বর্ণনা এই বইতে পরিহার করা হয়েছে এবং যতটুকু বলা দরকার ঠিক ততটুকু আলোকপাত করা হয়েছে।\r\n\r\n(৪)\r\nরাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের জীবনের যেসব ঘটনাকে কেন্দ্র করে ওরিয়েন্টালিস্ট, খৃষ্টান মিশনারি, ইসলাম বিদ্বেষীরা প্রশ্ন তুলে সেসব ঘটনাগুলোর বর্ণনা শেষে অপপ্রচারের জবাব দেওয়া হয়েছে (যেমন বনু কুরায়যার হত্যাকাণ্ড, উটের মূত খাওয়ার নির্দেশ)।\r\n\r\nবইটি প্রকাশ করেছে রেইনড্রপস।\r\nশারঈ সম্পাদনা করেছেন: শাইখ মুনীরুল ইসলাম ইবন জাকির।\r\n\r\nআরিফুল ইসলাম",
      "book_type": "ইসলামিক",
      "book_publisher": "রেইনড্রপস মিডিয়া",
      "totalread": "২",
      "book_average_review": "4.5",
      "isbookreviewed": "0",
      "book_catagory": "ISL",
      "book_state": "0"
    },
    {
      "id": "2",
      "book_image": "https://teambooksreaders.com/APP/books/images/seerahlastpart.webp",
      "book_cover_image": "https://teambooksreaders.com/APP/books/images/seerah_cover.webp",
      "book_name": "সীরাহ শেষ খণ্ড",
      "book_writer": "জিম তানভীর",
      "book_status": "1",
      "book_available": "বইটি পড়ার জন্য নিতে পারেন।বই নেয়ার জন্য মেসেজ করুন",
      "book_notavailable": "২৩ জানুয়ারি",
      "book_review": "(১)\r\nরাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের সীরাহ নিয়ে যেসব বই পড়েছি, তারমধ্যে রেইনড্রপস এর সীরাহ বইটিকে শীর্ষে রাখবো। এই বইটি পড়ার পর সীরাত ইবন হিশাম শুরু করলাম, সীরাত বিষয়ক রেফারেন্স বুক। মনে হচ্ছে সীরাত ইবন হিশাম যেভাবে অনুবাদ করা হয়েছে, একই কথা আরো সুন্দর করে রেইনড্রপস এর সীরাহ বইটিতেও উদ্ধৃত হয়েছে।\r\n\r\nতার সাথে অতিরিক্ত যে দিকটা বইটাকে অনন্য করেছে সেটা হলো প্রত্যেকটা ঘটনা থেকে 'শিক্ষা' কী আছে সেটা। আগে সীরাহ পড়তে গিয়ে অনেকটা গল্পের ঢঙ এ পড়তাম। গল্প-উপন্যাসের মতো কোনো কোনো জায়গায় টানটান উত্তেজনার থ্রিলার, কোনো কোনো জায়গায় কষ্টকর অবস্থার বিবরণ আবার কোনো কোনো জায়গায় বীরের বেশে গল্পের নায়কের মতো প্রত্যাবর্তন - সীরাহ পড়তে গিয়ে আর দশটা গল্প উপন্যাস থেকে সীরাহ'তে শিক্ষার বিষয়টা অনুধাবন করা মোটামুটি কষ্টসাধ্য ছিলো।\r\n\r\nতার উপর আমাদের দেশে সীরাহ নিয়ে যেসব বই পাওয়া যায় তার বেশিরভাগই অনুবাদ করা বই। যেমন: সীরাত ইবন হিশাম, আর রাহীকূল মাখতুম, নবীয়ে রহমত ইত্যাদি। মূল বই আর অনুবাদ বইয়ের ভাষাগত ব্যবধান তৈরি হবার দরুন সীরাহ পড়ে যেরকম উপকৃত হবার কথা সেরকমটা হচ্ছেনা।\r\n\r\nসীরাহ পড়তে গেলে অনেকসময় মনে হতে পারে, ১৪০০ বছর আগের কোনো কাহিনী পড়ছি, এসব ঘটনা তো ১৪০০ বছর আগের কোনো মরু প্রান্তরের।\r\n\r\nসীরাহ এবং বর্তমান সময়ের সংযোগ, এই দুটো বিষয় সীরাহ অধ্যয়নের জন্য অনেক গুরুত্বপূর্ণ। ১৪০০ বছর আগের ঘটনাগুলোও যে ঘুরেফিরে আমাদের চারপাশে পুনরাবৃত্তি হচ্ছে, আমাদের সমাজেও যে আবু জাহেল, আব্দুল্লাহ ইবন উবাই বাস করছে তাদেরকে কিভাবে চিনবো, তাদেরকে চেনার সেই লক্ষণগুলো বইতে চোখে আঙ্গুল দিয়ে দেখানোর চেষ্টা করা হয়েছে।\r\n\r\nএই বইটি এ দুটো অভাব অনেকটা দূর করেছে।\r\n\r\n(২)\r\nরাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম নিজে ১৯ টি যুদ্ধে অংশগ্রহণ করেছেন এবং ৫৫ টিরও বেশি সামরিক অভিযান পাঠিয়েছেন। বছরে গড়ে ৭ টি করে যুদ্ধ। এসব যুদ্ধের কারণ, যুদ্ধের সময়কার পরিস্থিতি, যুদ্ধ শেষের অবস্থা এবং যুদ্ধ থেকে শিক্ষা কী আছে সেই বিষয়গুলো নিয়ে বইটিতে বিস্তর আলোকপাত করা হয়েছে।\r\n\r\nরাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের সীরাহ এর অন্যতম গুরুত্বপূর্ণ অধ্যায় হলো জিহাদ। আজকালকার দিনে জিহাদকে ট্যাবু হিসেবে এমনভাবে উপস্থাপন করা হচ্ছে, এমনকি রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের জীবনকাহিনী বর্ণনা করতে গিয়েও অনেকেই এই বিষয়টা ইগনোর করে যেতে চান!\r\n\r\nবইটিতে এই বিষয়টাকে যথেষ্ট গুরুত্ব দেওয়া হয়েছে, যতটুকু দেওয়া দরকার।\r\n\r\n(৩)\r\nএই বইটা পড়ার পর সীরাহ নিয়ে অন্যান্য বই পড়া শুরু করলাম। অন্যান্য বই পড়তে গিয়ে যে সুবিধা পাচ্ছি সেটা হলো সিকুয়েন্স মনে থাকা। রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের কোন ঘটনার পর কোন ঘটনা ঘটেছে এই বিষয়টার ক্রমধারা খুব সুন্দরভাবে বজায় রাখা হয়েছে বইটিতে।\r\n\r\nতাছাড়া বইটাতে অহেতুক বর্ণনা পরিহার করা হয়েছে। তারিখ, সাল, বংশ পরিচয়ের যে বিস্তর বর্ণনা সীরাত ইবন হিশাম সহ অন্যান্য বইতে দেওয়া আছে সেরকম বর্ণনা এই বইতে পরিহার করা হয়েছে এবং যতটুকু বলা দরকার ঠিক ততটুকু আলোকপাত করা হয়েছে।\r\n\r\n(৪)\r\nরাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের জীবনের যেসব ঘটনাকে কেন্দ্র করে ওরিয়েন্টালিস্ট, খৃষ্টান মিশনারি, ইসলাম বিদ্বেষীরা প্রশ্ন তুলে সেসব ঘটনাগুলোর বর্ণনা শেষে অপপ্রচারের জবাব দেওয়া হয়েছে (যেমন বনু কুরায়যার হত্যাকাণ্ড, উটের মূত খাওয়ার নির্দেশ)।\r\n\r\nবইটি প্রকাশ করেছে রেইনড্রপস।\r\nশারঈ সম্পাদনা করেছেন: শাইখ মুনীরুল ইসলাম ইবন জাকির।\r\n\r\nআরিফুল ইসলাম",
      "book_type": "ইসলামিক",
      "book_publisher": "রেইনড্রপস মিডিয়া",
      "totalread": "২",
      "book_average_review": "5",
      "isbookreviewed": "0",
      "book_catagory": "ISL",
      "book_state": "1"
    },
    {
      "id": "3",
      "book_image": "https://teambooksreaders.com/APP/books/images/obishasikatgoray.webp",
      "book_cover_image": "https://teambooksreaders.com/APP/books/images/obishahikatgoray_cover.webp",
      "book_name": "অবিশ্বাসী কাঠগড়ায়",
      "book_writer": "রাফান আহমেদ",
      "book_status": "1",
      "book_available": "বইটি পড়ার জন্য নিতে পারেন।বই নেয়ার জন্য মেসেজ করুন",
      "book_notavailable": "",
      "book_review": "সম্পাদকের চোখে “অবিশ্বাসী কাঠগড়ায়”\r\n[ মুহাম্মাদ জুবায়ের – লেখক | সম্পাদক ]|| ইসলামপন্থী তরুণ লেখকদের বইপত্রের শুরুতে ‘সম্পাদকের কথা’ টাইপ শিরোনামে ভারী ভারী কথা লেখার প্রচলন। আমি নিজেও বিভিন্নসময় এ কাজ করেছি। তবে এই বই নিয়ে অলরেডি অনেক ভারী কথা হয়ে গেছে; আমি হালকা মেজাজে দুয়েকটা কথা বলতে চাচ্ছি। … আস্তিকতা-নাস্তিকতা বিষয়ক লেখালেখি ইসলামপন্থীদের থেকে বছর দশেক আগে ব্লগের যুগ থেকেই চলে আসছে। ব্লগগুলোতে যখন ধর্মবিদ্বেষীদের আধিপত্য, তখন কিছু মুখলিস ভাই সময়ের দাবি মেটাতে কলম তুলে নিলেন। …ব্লগের যুগ পেরিয়ে আমরা ঢুকলাম ফেসবুক যুগে, এরপর এলো বইয়ের যুগ। নাস্তিকদের জবাব দিয়ে লেখাগুলো কাগজের পাতায় উঠে এলো, মলাটবদ্ধ অবস্থায় ঘরে ঘরে পৌঁছে গেল। দেখা যায় এই বইগুলোর সিংহভাগেই নাস্তিকদের জবাব দেওয়াটাকেই ফোকাস করা হয়। এই ধারাটার অবশ্যই দরকার আছে, তবু মনে হতো যদি এমন একটা বই লেখা হতো যেখানে তাদের প্রশ্ন ধরে ধরে জবাব না দিয়ে বরং তারা যে ভিত্তির ওপর দাঁড়িয়ে এসব আপত্তি তোলে, সেই ভিত্তিটাকেই নাড়িয়ে দেওয়া যাবে! … সেই আশার পালে হাওয়া দিলেন রাফান আহমেদ ভাই। তিনি লিখলেন ‘বিশ্বাসের যৌক্তিকতা’, খুব ছোট্ট কিন্তু ওজনদার এ বইটা হচ্ছে ট্রেইলার। ট্রেইলারের কুঁড়িটা পুষ্প হয়ে ফুটল ‘অবিশ্বাসী কাঠগড়ায়’– এ।‘অবিশ্বাসী কাঠগড়ায়’– এর পাণ্ডুলিপি পড়তে গিয়ে দুটো কারণে বিস্মিত হই। প্রথমটা হলো মুগ্ধতাজনিত বিস্ময়। পড়তে পড়তে মনে হচ্ছিল–আরে এটা তো সেই ধারার বই যার জন্য অ্যাদ্দিন ধরে অপেক্ষা করেছি! আর দ্বিতীয় কারণ হলেন লেখক নিজে। রাফান ভাই পেশায় চিকিৎসক। উদয়াস্ত খাটছেন রোগীদের পেছনে, রাতের পর রাত জাগছেন, এতটুকু ফুরসৎ নেই। ওনার সাথে যখন পাণ্ডুলিপি নিয়ে আলোচনায় বসেছি তখনও একটু পরপর ফোন আসছে হাসপাতাল থেকে। এমন আদ্যন্ত ব্যস্ত একজন মানুষ এত তথ্যবহুল আর গভীর আলোচনার পৌনে তিনশো পৃষ্ঠার প্রমাণ সাইজের একটা বই লিখে ফেলেছেন, বিশ্বাস করা কঠিন। আসলে আল্লাহ্‌ যাকে দিয়ে চান তাকে দিয়ে করান।বইটাকে ‘ব্যতিক্রমী’ বলছি এজন্যই যে, এটা টিপিক্যাল ‘নাস্তিকদের আপত্তির জবাব’ টাইপ লেখা না। এখানে লেখক হুমায়ূন আজাদদের মনস্তত্ত্ব, তাদের আদর্শের স্ববিরোধিতা এবং তারা অবিশ্বাসের মোড়কে যে সংকীর্ণ বিশ্বাসগুলো লালন করে সেগুলোকে দর্শন ও বস্তুবাদী বিজ্ঞানের আলোকে উন্মোচন করেছেন। বইটার গুরুত্ব আরো বেড়েছে একারণে যে লেখক মুসলিম স্কলারদের থেকে খুব বেশি সাহায্য না নিয়ে বরং হুমায়ূন আজাদরা যে পশ্চিমা দার্শনিক ও বৈজ্ঞানিকদের বক্তব্যকে প্রবাদতুল্যজ্ঞান করে, সেই দার্শনিক ও বৈজ্ঞানিকদের বক্তব্য দিয়েই আজাদদের চিন্তার দৈন্যকে স্পষ্ট করেছেন।বইয়ের প্রতিটি অধ্যায়ের টপিকগুলো এত ব্যাপক যে, এর প্রতিটি নিয়েই একেকটি বই হওয়া সম্ভব। এগুলোকে একই বইয়ে স্থান দিতে গিয়ে অনেকস্থানে লেখক আরো বিস্তারিত আলোচনা করতে পারেন নি। আমরা আশা করবো তিনি এবং এই পথের অন্য পথিকরা সে বিষয়গুলো নিয়ে আরো বৃহৎ কলেবরে, আরো বিশ্লেষণাত্মক আলোচনাসমৃদ্ধ লেখা আমাদের উপহার দেবেন। … ||",
      "book_type": "তুলনামূলক ধর্মতত্ত্ব",
      "book_publisher": "সমর্পণ প্রকাশন",
      "totalread": "১",
      "book_average_review": "4.89",
      "isbookreviewed": "1",
      "book_catagory": "CR",
      "book_state": "1"
    },
    {
      "id": "4",
      "book_image": "https://teambooksreaders.com/APP/books/images/ghuredaraw.webp",
      "book_cover_image": " ",
      "book_name": "ঘুরে দাঁড়াও",
      "book_writer": "ওয়ায়েল ইব্রাহিম",
      "book_status": "1",
      "book_available": "বইটি পড়ার জন্য নিতে পারেন।বই নেয়ার জন্য মেসেজ করুন",
      "book_notavailable": "",
      "book_review": "ঘুরে দাঁড়াও বইটি পর্ন-আসক্তি থেকে মুক্তিলাভের প্রেসক্রিপশন। তবে এই বইয়ের নির্দেশনাগুলো মেনে চলতে পারলে শুধু আসক্তি থেকে মুক্তিলাভ করবেন এমন নয়, আপনি সত্যিকার অর্থেই একজন আত্মপ্রত্যয়ী সফল মানুষ হতে পারবেন।\r\n.\r\nভাববেন না এই বইটি গৎবাঁধা উপদেশমালা কিংবা অনুপ্রেরণামূলক কথাবার্তায় ভরপুর। একটি কথা আছে, উইল-পাওয়ার বা ইচ্ছাশক্তি দিয়ে সবকিছু হয় না, কিন্তু একটি কার্যকর সিস্টেম দিয়ে হয়। এই বইতে সেই সিস্টেমেটিক প্রসেসগুলোই সবিস্তারে বলা হয়েছে। বইটি একটানে পড়ে সেলফে উঠিয়ে রাখলে কোনো লাভ হবে না। এর প্রতিটি অধ্যায় আসলে এক-একটি এক্সারসাইজ। আপনি প্রথম অধ্যায় শেষ করবেন—নিজের ওপর প্রয়োগ করবেন। পরবর্তী অধ্যায় শেষ করবেন—নিজের ওপর প্রয়োগ করবেন। এভাবে চর্চা করে করে পড়ে যেতে হবে।\r\n.\r\nবইটির মূল্য লেখক ওয়ায়েল ইব্রাহিম একজন অভিজ্ঞ লাইফ কোচ। উনার অভিজ্ঞার প্রতিফলন এই বইতে পরিষ্কারভাবেই তুলে আনতে সক্ষম হয়েছেন। এই যাত্রায় কোথায় কোথায় চ্যালেঞ্জের সম্মুখীন হতে পারে তা আগেভাগেই বলে দেওয়া আছে। এসব চ্যালেঞ্জের মোকাবিলা করতে কী ধরনের প্রস্তুতি নিতে হবে সেই সমাধানও দিয়ে দেওয়া আছে।\r\n.\r\nপুরো বইটি আপনার জীবনের একটী অংশের টাইমলাইনের মতো। আপনার জীবনের কিছু মাস কিংবা বছর যেখানে আসক্তি থেকে মুক্তিলাভের সংগ্রাম এবং সাফল্য অর্জনের গল্প আছে, সেই সময়কালের এক খণ্ড ডায়েরি হচ্ছে ঘুরে দাঁড়াও বইটি।",
      "book_type": "পর্নগ্রাফি এবং এর নিরাময়",
      "book_publisher": "ওয়াফি পাবলিকেশন",
      "totalread": "১",
      "book_average_review": "4.5",
      "isbookreviewed": "0",
      "book_catagory": "HAW",
      "book_state": "1"
    },
    {
      "id": "5",
      "book_image": "https://teambooksreaders.com/APP/books/images/sajid_2.webp",
      "book_cover_image": "",
      "book_name": "প্যারাডক্সিক্যাল সাজিদ ২",
      "book_writer": "আরিফ আজাদ",
      "book_status": "0",
      "book_available": "বইটি পড়ার জন্য নিতে পারেন।বই নেয়ার জন্য মেসেজ করুন",
      "book_notavailable": "২৩ জুন",
      "book_review": "ইসলাম কারও শত্রু হতে আসেনি। ইসলাম এসেছে মানুষকে ভুলে যাওয়া ওয়াদা স্মরণ করিয়ে দিতে, যে ওয়াদা আমরা প্রত্যেকেই দিয়ে এসেছি আল্লাহর কাছে রূহের জগতে। এবং আমাদের আসল শত্রু ইবলিশ শয়তানকে চিনিয়ে দিতেই আল্লাহ্‌ পাঠিয়েছেন যুগে যুগে নবি রসূল। কিন্তু কিছু লোক সেই শত্রুকে ছেড়ে ইসলামকেই শত্রু হিশেবে নিয়েছে! এর পেছনে একাধিক কারণ থাকলেও অন্যতম একটি কারণ হচ্ছে, নষ্ট হওয়া ফিতরাতি বুঝ। সহজাত বিবেক যে বিষয়ে সাক্ষ্য দেবার কথা অনায়াসে, সে বিষয়েই সে সংশয়গ্রস্ত বিভিন্ন যুক্তিতে। কখনো বিজ্ঞান, কখনো জাতীয়তাবাদ, কখনও-বা পশ্চিমাদের বুলির প্রতিফলন ঘটে তাদের মাঝে।\r\nআপাদমস্তক এদেরকে যুক্তিবাদী মনে হলেও বস্তুত এদের অধিকাংশই স্রেফ বিদ্বেষ পোষণকারী। সত্য-মিথ্যার মানদণ্ডকে ঘুরিয়ে দেয়া, অতঃপর জেনে বুঝে ইসলামের সাথে শত্রুতায় লিপ্ত হওয়া—এটাই এদের উদ্দেশ্য। নাস্তিক্যবাদের আড়ালে এভাবে ইসলাম বিদ্বেষ লালন শুরু হয়েছে বেশ কয়েক বছর আগেই। তথাপি এদের কথার মারপ্যাঁচে পড়ে অনেক বুদ্ধিদীপ্ত যুবক-যুবতী ধরছে নাস্তিকতার পথ। এদের অনেকেই সত্য-সন্ধানী।\r\nসত্যের প্রতি বিনয়ী সেই যুব সমাজের জন্য আরিফ আজাদ নিয়ে আসে এই বাংলার জমিনে ‘প্যারাডক্সিক্যাল সাজিদ’। গল্পের আঙ্গিকে, যুক্তি এবং বিজ্ঞানের আলোকে সংশয়বাদীদের মাঝে প্রচলিত সকল প্রশ্নের জবাব তিনি লিখেছেন বইটিতে। ইতিপূর্বে পাঠক সমাজে ব্যাপক আলোড়ন সৃষ্টি করে এই বই। ছাত্র-শিক্ষক থেকে শুরু করে মানুষ দলে দলে কেনা শুরু করে বইটি এবং সংশয়ের পথ ছেড়ে ইসলামের পথে ফিরে আসে। সেই ধারাবাহিকতায় এবার প্যারাডক্সিক্যাল সাজিদ-২",
      "book_type": "তুলনামূলক ধর্মতত্ত্ব",
      "book_publisher": "সমকালীন প্রকাশন",
      "totalread": "১",
      "book_average_review": "4.99",
      "isbookreviewed": "0",
      "book_catagory": "CR",
      "book_state": "0"
    },
    {
      "id": "6",
      "book_image": "https://teambooksreaders.com/APP/books/images/ulto_nirnoy.webp",
      "book_cover_image": "",
      "book_name": "উল্টো নির্ণয়",
      "book_writer": "মোহাম্মদ তোয়াহা আকবর",
      "book_status": "0",
      "book_available": "বইটি পড়ার জন্য নিতে পারেন।বই নেয়ার জন্য মেসেজ করুন",
      "book_notavailable": "১ সেপ্টেম্বর ",
      "book_review": "একটি অন্ধকার থেকে আলোতে আসার গল্প। বইটার শুরুটা লেখকের এথিইজম থেকে সত্যকে চেনা নিয়ে। স্রষ্টার অস্তিত্ব, এথিইজমের কিছু অসারতা, সত্যের সত্যতা, সত্যকে আকঁড়ে ধরে রাখা, কিছু টুকরো গল্প জীবন থেকে নেয়া, কুরানের কয়েকটা মিরাকল, রাসূল সাল্লাল্লাহু আলাইহি ওয়া সাল্লামের দেখানো হেদায়াতের পথকে আঁকড়ে ধরে রাখার প্রয়োজনীয়তা আর আল্লাহর সাথে সততার জায়গায়, সত্যকে গ্রহণ করা আর মেনে নেওয়ার জায়গায় আমাদের ভন্ডামী নিয়ে কিছু লেখা নিয়েই সাজানো পুরো বইটা।",
      "book_type": "তুলনামূলক ধর্মতত্ত্ব/নাস্তিক্যবাদ",
      "book_publisher": "পরিপূরক প্রকাশনী",
      "totalread": "১",
      "book_average_review": "4.9",
      "isbookreviewed": "0",
      "book_catagory": "AA",
      "book_state": "1"
    },
    {
      "id": "7",
      "book_image": "https://teambooksreaders.com/APP/books/images/dinosaursegg.webp",
      "book_cover_image": "",
      "book_name": "ডাইনোসরের ডিম",
      "book_writer": "মোশতাক আহমেধ",
      "book_status": "1",
      "book_available": "বইটি পড়ার জন্য নিতে পারেন।বই নেয়ার জন্য মেসেজ করুন",
      "book_notavailable": "",
      "book_review": "শিশির আর লেলিন দুই ভাই।  দুজনেই স্কুলছাত্র এবং দারুণ রহস্যপ্রিয়।  তারা দুজনে মিলে ‘শিশিলিন’ নামের বিশেষ এক রহস্য সংস্থা খুলেছে।  এই সংস্থার কাজ হলো নানারকম রহস্যময় ঘটনার রহস্য উন্মোচন করা।  পড়ালেখার ফাঁকে ফাঁকে রহস্যের সন্ধানে তারা ছুটে যায় দূর-দূরান্তে, পথে-প্রান্তরে, গ্রামে-গঞ্জে।  তাই তো কখনো তারা গোয়েন্দা, কখনো অভিযাত্রী আবার নিজেরাই কখনো রহস্যময় মানুষ।\r\nরাঙামাটি ভ্রমণে এসে ভয়াবহ এক অভিজ্ঞতার সম্মুখীন হয় শিশির আর লেলিন।  তাদের পাশের কুটীরেই রাতের অন্ধকারে খুন হয়ে যায় প্রফেসর হামিদ।  তারা বুঝতে পারে হাজার বছর ধরে রক্ষিত দুটো ডাইনোসরের ডিমের জন্যই পরিকল্পিতভাবে খুন করা হয়েছে প্রফেসর হামিদকে।  কিন্তু কোথায় সেই অমূল্য আর দুর্লভ ডাইনোসরের ডিম? তাহলে কি তা পাচারকারীদের হাতে পড়েছে? না কি কেউ বিক্রি করে দিচ্ছে বিদেশিদের কাছে? সেই রহস্যের বেড়াজাল ভেদ করতে যেয়ে নির্জন পাহাড়ের উপর বন্দি হয়ে পড়ে দুই ভাই।  কেউ নেই তাদেরকে উদ্ধার করতে, মৃত্যু আসন্ন।  এদিকে ডাইনোসরের ডিমও হাতছাড়া হয়ে গেছে। \r\nশেষ পর্যন্ত কি শিশিলিনের ক্ষুদে দুই সদস্য উদ্ধার করতে পেরেছিল ডাইনোসরের ডিম দুটোকে? রক্ষা করতে পেরেছিল দেশের অমূল্য আর দুর্লভ সম্পদ?",
      "book_type": "গোয়েন্দা ",
      "book_publisher": "কথাপ্রকাশ",
      "totalread": "2",
      "book_average_review": "4.6",
      "isbookreviewed": "0",
      "book_catagory": "DS",
      "book_state": "1"
    }
  ]
}
